[Cues]
Act_E1_6A_CliffNow_Bird02_Look01_Max_010 = "Burung begitu beruntung, mereka selalu bisa melarikan diri ..."
Act_E1_6A_CliffNow_Bird_Interact01_Max_010 = "Aku punya Anda!"
Act_E1_6A_CliffNow_Bird_Look01_Max_010 = "Oh, ini akan menjadi tembakan alam yang besar! Tetap masih, burung ..."
Act_E1_6A_CliffNow_Bush01_Look01_Max_010 = "Saya suka bagaimana semua gulma dan tanaman hanya tumbuh di mana pun mereka inginkan ..."
Act_E1_6A_CliffNow_Butterfly_Look01_Max_010 = "Kupu-kupu bebas ..."
Act_E1_6A_CliffNow_CHChloe_Look01_Max_010 = "Ini akan menjadi foto yang bagus dari Chloe dibingkai oleh matahari ..."
Act_E1_6A_CliffNow_CHChloe_Look02_Max_010 = "Dia terlihat benar-benar marah. Aku seharusnya tidak mencela dia sebelumnya ..."
Act_E1_6A_CliffNow_CampFire_Look01_Max_010 = "Sepertinya pemuda Arcadia Bay masih datang ke sini untuk pesta. Saya tidak pernah dibuat ..."
Act_E1_6A_CliffNow_Fence01_Look01_Max_010 = "Itu pagar tua adalah bagian dari lanskap sekarang. Jalan di balik itu mengarah ke tempat parkir ..."
Act_E1_6A_CliffNow_FootPrints_Look01_Max_010 = "Mereka yakin tidak bigfeet ... Apa jenis hewan meninggalkan mereka cetak?"
Act_E1_6A_CliffNow_Graffiti01_Look01_Max_010 = "Berapa lama yang berada di sini?"
Act_E1_6A_CliffNow_Graffiti02_Look01_Max_010 = "Itu terlihat indah dan menyenangkan ..."
Act_E1_6A_CliffNow_Graffiti03_Look01_Max_010 = "Jelas, Bigfoots di mana-mana."
Act_E1_6A_CliffNow_Graffiti04_Look01_Max_010 = "Aneh, orang-orang mesin terbang mengingatkan saya ... angin."
Act_E1_6A_CliffNow_LightHouse_Look01_Max_010 = "Terlalu buruk itu terkunci ... Aku ingat balap atas dan ke bawah tangga ..."
Act_E1_6A_CliffNow_OrientationMap_Look01_Max_010 = "wowser, Chloe menarik bahwa untuk menandai treefort kami ... Jadi kita akan selalu dapat menemukan satu sama lain dalam keadaan darurat ... Oh ..."
Act_E1_6A_CliffNow_SMSWarren01_Max_010 = "Aku senang aku membantu Warren. Aku hanya berharap itu tidak akan datang kembali untuk menggigit saya ..."
Act_E1_6A_CliffNow_Sign01_Look01_Max_010 = "Aku merasa seperti aku di mimpi saya lagi ..."
Act_E1_6A_CliffNow_Sign02_Look01_Max_010 = "Selama ini, saya tidak pernah mengambil waktu untuk membaca papan ini."
Act_E1_6A_CliffNow_Squirrel_Look01_Max_010 = ". Hello lucu tupai kecil Anda dan saya: kontes Stare."
Act_E1_6A_CliffNow_Totem_Look01_Max_010 = "Saya tidak ingat ini sama sekali, tapi rasanya seperti sudah di sini untuk waktu yang lama ..."
Act_E1_6A_CliffNow_TrashCan_Look01_Max_010 = "Orang bisa menjadi babi tersebut."
Act_E1_6A_CliffNow_Tree01_Look01_Max_010 = "Pohon ini telah hidup selama berabad-abad ... aku beruntung jika saya membuatnya melalui Jumat ..."
Act_E1_6A_CliffNow_TreeGraffiti01_Look01_Max_010 = "A haiku pohon? Bagaimana cukup ..."
Act_E1_6A_CliffNow_TreeGraphiti_Look01_Max_010 = "Oh Tuhan! Aku lupa semua tentang ini! Sayang sekali aku tidak bisa mundur sejauh itu kembali ..."
Act_E1_6A_CliffNow_VoiceOver02_Max_010 = "Man, aku harus membantu Chloe. Aku merasa begitu buruk ..."
Act_E1_6A_CliffNow_VoiceOver02_Max_040 = "Chloe langkah-douche lebih baik tidak menyusahkan aku."
Act_E1_6A_CliffNow_Voiceover01_Max_010 = "wowser, Sudah lama sejak aku berada di sini ..."
Act_E1_6A_CliffNow_Voiceover01_Max_020 = "Saya suka getaran Oktober ini ..."
Act_E1_6A_CliffNow_Voiceover01_Max_030 = "Ini adalah cara yang lebih damai daripada mimpi saya."
Act_E1_6A_CliffNow_Voiceover01_Max_040 = "Kalau saja Chloe dan saya masih anak-anak di sini lagi ..."
Act_E1_6A_CliffNow_WildLifePanel_Look01_Max_010 = "Mereka belum diperbarui tanda ini sejak tahun 1980-an ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_001 = "Duduklah, jika Anda ingin."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_003 = "Silahkan duduk, Pete."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_008 = "Aku hanya ... ingin beberapa back-up."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_009 = "Jangan khawatir. Saya tahu saya langkah-dork bisa menakutkan."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_010 = "Melihat langkah-dork mendapatkan dimainkan membuat saya bahagia."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_011 = "Anda benar-benar mengambil satu untuk tim Chloe."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_013 = "Maaf Anda harus mengalaminya secara langsung."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_015 = "Sejak ibu putus asa saya menyeret pantatnya ke rumah kami! ... Aku tidak pernah percaya David."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_020 = "Mengapa ia semuanya dalam kotoran nya?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_021 = "Ya dia. Tapi kenapa dia intimidasi Kate? Dia agak membosankan."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_022 = "Aku kenal dia. Dia keren. Hanya yang tusukan akan menggertaknya."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_023 = "Itu akan menjadi pembunuh bahan pemerasan. Mari payudara pantatnya."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_025 = "Dia memiliki banyak file rahasia. Rambo masih berpikir dia mengumpulkan intelijen musuh."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_027 = "Apakah Anda mengambil mengintip?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_032 = "Tidak pernah berubah. Apa yang Anda temukan?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_033 = "Aku tahu yang terlihat. Anda mengintip. Jadi, hidangan kotoran. Video Snuff?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_034 = "Saya ingin mencari tahu. Aku yakin dia punya beberapa porno yang serius di dalam sana."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_035 = "Tidak Max The Quiet Wallflower!"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_039 = "Bung ini mengambil pekerjaan terlalu serius. Dia masih berpikir dia berperang atau sesuatu."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_040 = "Untung Anda tidak terlihat."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_042 = "Tidak heran aku sangat menyedihkan. Semua orang di kota ini tahu rahasia semua orang ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_043 = "Dia seorang bajingan elit yang menjual buruk dipotong kotoran dengan pencahar ... dan dia tertutup saya dengan beberapa obat di kamarnya."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_044 = "Tidak lagi."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_049 = "Saya bertemu dia di beberapa kumuh bar yang tidak kartu saya. Dia terlalu kaya untuk tempat dan juga terbuang. Dan dia terus berkedip tagihan ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_051 = "Itu adalah kesalahan terakhir Nathan ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_056 = "Oh, hal yang baik Anda diberitahu Kepala Sekolah. Saya merasa lebih aman sudah ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_057 = "Untung Anda tidak memberitahu siapa pun. Nathan Prescott baik menonton punggungnya sekarang ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_058 = "Persetan bahwa Untung. Anda tidak memberitahu siapa pun, sekarang aku membawa Walter Putih di bawah dia."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_060 = "Anda berada di sini hari ini, Max. Anda menyelamatkan saya! Aku masih tersandung pada itu ... Melihat Anda setelah bertahun-tahun terasa seperti-"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_064 = "Aku ingin. Mereka harus penting atau dia tidak akan menyembunyikan mereka jauh di bunker garasinya."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_065 = "David stashes rahasia x-file-nya di sana. Aku melihat mereka sekali, tapi ia mengamankan mereka sekarang."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_067 = "Kemungkinan besar, tapi ada baiknya anda tidak menemukan file-nya. Dia akan pergi balistik."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_068 = "Dia telah fetish pengawasan keseluruhan. Saya khawatir ada Cams mata-mata di rumah."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_070 = "Apa yang Anda bicarakan?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_072 = "Aku tahu itu! Dia sangat hella sialan paranoid. Saya akan menjaga rahasia ini untuk saat ini ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_082 = "Sebenarnya, ya. Aku berutang besar waktu. Dan saya pikir saya akan memiliki cukup bagi saya dan Rachel jika dia muncul ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_086 = "Kami pergi ke kamarnya di Blackwell. Kami minum dan aku tertawa di anak omong kosong kaya. Dia adalah salah satu langkah di depan dan memasukkan sesuatu ke dalam bir ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_087 = "Tiga besar ditambah bunga. Dan sebelum aku bisa mendapatkan sepotong bahwa dari Nathan ... dia tertutup minuman saya dengan beberapa kotoran ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_088 = "Aku tahu aku pingsan di lantai. Aku terbangun dan yang perv tersenyum, merangkak ke arahku dengan kamera ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_090 = "Semuanya kabur ... Aku mencoba untuk menendang dia di bola dan pecah lampu. Nathan panik, jadi saya berhasil gelandangan terburu-buru pintu dan segera keluar. Max, itu gila."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_093 = "Saya pikir saya akan membuat dia membayar saya untuk tetap tenang. Jadi kita bertemu di kamar mandi."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_095 = "Persetan itu. Anda sudah mengatakan kepada Kepala Sekolah dan saya yakin itu tidak berguna."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Chloe_097 = "aku idiot. Saya pikir dia begitu berkobar itu akan menjadi skor mudah."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_004 = "Apakah kau ... marah padaku?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_005 = "Maaf saya wussed keluar."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_006 = "Anda berada dalam suasana hati yang baik."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_007 = "Saya senang. Terasa menyenangkan di sini setelah semua drama yang ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_012 = "Aku tidak seberani Anda. Dan David memang" langkah-douche. ""
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_014 = "Anda harus hidup dengan dia. Apakah dia selalu seperti ini?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_016 = "Aku senang aku mengambil foto dengan Kate. Hanya dalam kasus ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_017 = "Saya merasa aneh mengambil foto dengan Kate. Tapi dia pengganggu seperti itu."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_018 = "Dia panik atas miskin Kate Marsh hari ini."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_019 = "Seharusnya aku mengambil foto ketika ia membalik keluar pada Kate saat ini."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_024 = "Dia memiliki beberapa jenis agenda aneh."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_028 = "Well, yeah. Aku tidak bisa menahannya."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_029 = "Uh ... File?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_030 = "Kau tahu aku ingin, tapi ... aku sadar bahwa aku memiliki misteri yang cukup dalam hidup saya."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_031 = "Bukan aku."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_036 = "Foto Creepy dari Kate Marsh ... siswa lainnya Blackwell ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_037 = "Ew."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_038 = "Diam."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_045 = "Apa Nathan rahasia?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_046 = "Bahkan Anda?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_047 = "Jadi apa yang Anda miliki di Nathan?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_048 = "Apa?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_054 = "Dia masih berbahaya, Chloe. Bukan hanya untuk Anda."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_055 = "Apa yang akan Anda lakukan? Pop topi di pantatnya? Mari kita menelepon polisi ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_059 = "Aku tidak akan selalu ada untuk menghemat ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_061 = "Takdir?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_062 = "Saya berharap. Kau tahu aku akan membacanya."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_063 = "file apa?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_066 = "Dia agak merangkak keluar. Aku yakin kebenaran adalah di luar sana dalam file-nya."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_069 = "Aku tahu kau tidak tahu! Chloe, rumah Anda adalah di bawah pengawasan."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_071 = "Ada kamera seluruh rumah. Saya melihatnya di monitor di garasi."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_073 = "Kadang-kadang ketidaktahuan adalah kebahagiaan."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_074 = "Katakan saja apa yang terjadi, Chloe. Sekarang."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_079 = "Untuk real, Chloe?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_081 = "Anda membutuhkan uang yang buruk?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_083 = "Jadi, bagaimana Anda dan Nathan?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_084 = "Berapa banyak yang Anda berutang?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_085 = "Allah Chloe, aku tidak percaya ini ... Maksudku, aku lakukan. Lalu apa?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_089 = "Pergilah ..."
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_091 = "Chloe, yang begitu kacau. Apa yang kau lakukan?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_092 = "Saya sangat marah aku bahkan tidak bisa berbicara ... Apa yang Anda lakukan?"
Cue_E1_6A_CliffNow_CHChloe_Phase01_Max_094 = "Dan ia membawa pistol."
Cue_E1_6A_CliffNow_DialEnd_Chloe_010 = "Jika ini adalah takdir, saya berharap kita dapat menemukan Rachel. Aku merindukannya, Max."
Cue_E1_6A_CliffNow_DialEnd_Chloe_020 = "Ini kotoran-pit telah diambil orang yang pernah saya cintai ... Saya ingin menjatuhkan bom di Arcadia Bay dan mengubahnya ke kaca sialan ..."
Cue_E1_6A_CliffNow_IntroDialChloe_Max_010 = "Tentu Anda tidak ingin sendirian?"
Cue_E1_6A_CliffNow_Reveal01_Chloe_010 = "Ayo, slowpoke!"
Cue_E1_6A_CliffNow_Reveal01_Chloe_030 = "Bukankah saus ini mengagumkan? Benar-benar mengingatkan saya ketika kami masih anak-anak ..."
Cue_E1_6A_CliffNow_Reveal01_Max_020 = "Tunggu!"
Cue_E1_6A_CliffNow_Reveal01_Max_040 = "Saya belum di sini di selamanya ... Jadi mengapa aku merasa seperti aku hanya di sini?"
Cue_E1_6A_CliffNow_Reveal01_Max_050 = "Whoa, ini adalah jalan yang sama persis aku berada di selama mimpi saya hari ini ..."
Cue_E1_6A_CliffNow_Reveal02_Max_010 = "Chloe yakin tahu bagaimana menyimpan dendam."
Cue_E1_6A_CliffNow_Reveal02_Max_020 = "Saya belum di sini di selamanya ... Jadi mengapa aku merasa seperti aku hanya di sini?"
Cue_E1_6A_CliffNow_Reveal02_Max_030 = "Whoa, ini adalah jalan yang sama persis aku berada di selama mimpi saya hari ini ..."